---
kind: enumMember
id: F:Autodesk.Revit.DB.IFC.IFCImportAction.Link
enum: Autodesk.Revit.DB.IFC.IFCImportAction
zh: 链接模型、链接
source: html/fa9e1b3a-fbed-c864-c48f-518c894b11ca.htm
---
# Autodesk.Revit.DB.IFC.IFCImportAction.Link

**中文**: 链接模型、链接

Link into an existing project file.